Repository: dipapaspyros/opencolibri
Catalog: OpenColibri/locale/*/LC_MESSAGES/django.po
Languages: fa

source: Administrative Area (Province,Municipality, County)
fa: منطقه اداری (استان، شهرداری، شهرستان)

source: Neighborhood
fa: همسایگی

source: My background is...
fa: سابقه تحصیلی من .....است .

source: Mathematics
fa: ریاضیات

source: Computer and information sciences
fa: علوم کامپیوتر و اطلاعات

source: Physical sciences
fa: علوم طبیعی

source: Chemical sciences
fa: علوم شیمی

source: Earth and related environmental sciences
fa: علوم زمین و زیست محیطی

source: Biological sciences
fa: علوم زیستی

source: Other natural sciences
fa: سایر علوم طبیعی

source: Civil engineering
fa: مهندسی عمران می پردازد.

source: Electrical engineering, electronic
fa: مهندسی برق، الکترونیک

source: engineering, information engineering
fa: فنی و مهندسی اطلاعات

source: Mechanical engineering
fa: مهندسی مکانیک

source: Chemical engineering
fa: مهندسی شیمی

source: Materials engineering
fa: مهندسی مواد

source: Medical engineering
fa: مهندسی پزشکی

source: Environmental engineering
fa: مهندسی محیط زیست

source: Environmental biotechnology
fa: بیوتکنولوژی محیط زیست

source: Industrial Biotechnology
fa: بیوتکنولوژی صنعتی

source: Nano-technology
fa: نانو تکنولوژی

source: Other engineering and technologies
fa: مهندسی و فن آوری

source: Basic medicine
fa: پایه پزشکی

source: Clinical medicine
fa: پزشکی بالینی

source: Health sciences
fa: علوم بهداشت و درمان

source: Health biotechnology
fa: بیوتکنولوژی بهداشت

source: Other medical sciences
fa: سایر علوم پزشکی

source: Agriculture, forestry, and fisheries
fa: کشاورزی، جنگلداری و شیلات

source: Animal and dairy science
fa: حیوانات و علم لبنی

source: Veterinary science
fa: علم دامپزشکی

source: Agricultural biotechnology
fa: بیوتکنولوژی کشاورزی

source: Other agricultural sciences
fa: کشاورزی علوم دیگر

source: Psychology
fa: روان شناسی

source: Economics and business
fa: اقتصاد و کسب و کار

source: Educational sciences
fa: علوم تربیتی

source: Sociology
fa: جامعه شناسی

source: Law
fa: حقوق قضايي

source: Political Science
fa: علوم سیاسی

source: Social and economic geography
fa: اجتماعی و اقتصادی جغرافیا

source: Media and communications
fa: رسانه و ارتباطات

source: Other social sciences
fa: سایر علوم اجتماعی

source: History and archaeology
fa: تاریخ و باستان شناسی

source: Languages and literature
fa: زبان و ادبیات

source: Philosophy, ethics and religion
fa: فلسفه، اخلاق و مذهب

source: Art (arts, history of arts, performing arts, music)
fa: هنر (هنر، تاریخ هنر، هنرهای نمایشی، موسیقی)

source: Other humanities
fa: انسانی دیگر

source: Backoffice / Service operations
fa: عملیات پشتیبانی / خدمات

source: Survey
fa: بررسی

source: Harvest
fa: محصول

source: Internal Research / Experiments
fa: تحقیقات داخلی / آزمایش

source: Individual
fa: فرد

source: Organization
fa: سازمان

source: Family
fa: خانواده

source: Family.HouseholdFamily
fa: امور مربوط به خانواده

source: Household
fa: خانواده

source: Group
fa: گروه

source: Object
fa: شی

source: Choose the type of item
fa: نوع آیتم را انتخاب کنید

source: Publication
fa: انتشار

source: Desktop Application
fa: نرم افزار دسکتاپ

source: Mobile Application
fa: برنامه موبایل

source: Web Application
fa: برنامه وب

source: Web Service / API
fa: وب سرویس / API

source: Visualization image
fa: تصویر تجسم

source: Please choose a publication type
fa: لطفا نوع انتشار را انتخاب کنید

source: Annotation
fa: حاشیه نویسی

source: Article / blog in Internet
fa: مقاله / وبلاگ در اینترنت

source: Book
fa: کتاب

source: Book Section / Chapter
fa: بخش کتاب / فصل

source: Conference Paper
fa: مقاله کنفرانس

source: Dissertation
fa: پایان نامه

source: Internal or external report
fa: داخلی یا خارجی گزارش

source: Journal article (academic)
fa: مقاله از مجله (علمی)

source: Journal article (non academic)
fa: مقاله از مجله (غیر دانشگاهی)

source: Loose-leaf publications
fa: انتشارات برگ، سست

source: Newspaper article
fa: مقاله از روزنامه

source: Online news agency article
fa: اخبار آنلاین مقاله آژانس

source: Please choose a request type..
fa: لطفا نوع درخواست را انتخاب کنید ..

source: Looking for a dataset
fa: در حال جستجو برای یک مجموعه داده

source: Combination of datasets / Mash-ups
fa: ترکیب مجموعه داده

source: Data Verification
fa: تصدیق داده

source: Freedom of Information Request
fa: آزادی در درخواست اطلاعات

source: About colibri project
fa: درباره پروژه انگیج

source: The main goal of colibri project is the development and use of a data infrastructure, incorporating distributed and diverse public sector information (PSI) resources, capable of supporting scientific collaboration and research, particularly for the Social Science and Humanities (SSH) scientific communities, while also empowering the deployment of open governmental data towards citizens.The colibri e-infrastructure is envisaged to promote a highly synergetic approach to governance research, by providing the ground for experimentation to actors from both ICT and non-ICT related disciplines and scientific communities, as well as by ensuring that the scientific outcomes are made accessible to the citizens, so that they can monitor public service delivery and influence the desion making process.
fa: هدف اصلی پروژه انگیج توسعه و استفاده از زیرساخت های داده با ترکیب اطلاعات مربوط به بخش های دولتی است.انگیج قادر به حمایت از همکاری های علمی و پژوهشی، به ویژه برای علوم اجتماعی و علوم انسانی همچنین هدایت شهروندان به استفاده از داده آزاد است.برای انگیج زیرساخت های الکترونیکی برای ترویج رویکرد توأم با تحقیقات پیش بینی شده است این امکان برای تمامی افراد وجود دارد تا برای ایجاد خدمات بهتر به شهروندان ،آن ها را یاری کند.

source: Simply put, colibri is a door for researchers that leads them to the world of Open Government Data. By using the colibri platform, researchers and citizens will be able to submit, acquire, search and visualize diverse, distributed and derived Public sector datasets from all the countries of the European Union.
fa: به عبارت ساده، انگیج راهی برای محققان است که آنها را به استفاده از داده های دولت باز هدایت می کند. ، محققان و شهروندان قادر خواهد بود تا با داشتن قابلیت ارائه، کسب، جستجو و تجسم متنوع، توزیع از مجموعه داده ها از همه کشورهای اتحادیه اروپا با ا تعامل با پلت فرم استفاده کنند.

source: For more information visit us on the colibri project website
fa: برای کسب اطلاعات بیشتر به وب سایت پروژه انگیج مراجعه فرمایید.

source: Profile
fa: زمینه

source: Account Settings
fa: تنظیمات حساب

source: Inbox
fa: صندوق

source: Signout
fa: از سیستم خارج

source: Sign in
fa: ورود

source: HOME
fa: خانه

source: DATASETS
fa: مجموعه داده

source: Search Datasets
fa: جستجو مجموعه داده

source: Add new dataset
fa: اضافه کردن مجموعه داده های جدید

source: REQUEST DATA
fa: درخواست داده

source: COMMUNITY
fa: جامعه

source: Users
fa: کاربران

source: OPEN DATA SITES
fa: سایت های داده آزاد

source: WIKI
fa: ویکی

source: ABOUT US
fa: درباره ما

source: About colibri
fa: درباره انگیج

source: Contact us
fa: تماس با ما

source: Term Of Use
fa: شرایط استفاده

source: colibri is a Combination of CP & CSA project funded under the European Commission FP7 Programme
fa: درگیر ترکیب از CP و CSA پروژه بودجه تحت برنامه FP7 کمیسیون اروپا است

source: All rights reserved
fa: همه حقوق محفوظ است

source: Please read our
fa: لطفا

source: Terms Of Use
fa: شروط استفاده را مطالعه بفرمایید.

source: Contact
fa: پنل مشتریان

source: SEARCH FOR PUBLIC DATA
fa: جستجو برای اطلاعات عمومی

source: GOT YOUR OWN OPEN DATASET?
fa: مجموعه داده آزاد خود را دریافت کرده اید؟

source: Click here</a> to add a new Dataset
fa: اینجا را کلیک کنید </ A> برای اضافه کردن یک مجموعه داده جدید

source: DIDN’T FIND WHAT YOU WERE LOOKING FOR?
fa: آنچه که به دنبالش بودید را نیافتید؟

source: Ask the Community to get it for you
fa: از گروه درخواست کنید

source: Latest Requests
fa: آخرین درخواست ها

source: has made a request.
fa: درخواست تثبیت

source: No recent requests
fa: درخواست جدیدی وجود ندارد

source: Home
fa: خانه

source: Profile summary
fa: خلاصه مشخصات

source: My Groups
fa: گروه های من

source: Data Requests
fa: درخواست داده

source: Like Request
fa: مانند درخواست

source: Created
fa: ساخته

source: pending request
fa: درخواست در صف انتظار

source: Satisfied request
fa: درخواست راضی

source: Replies to the request
fa: پاسخ به درخواست

source: %(comments_count)s reply %(entry_title)s
fa: ٪(comments_count) درصد پاسخ (entry_title)

source: Comments are closed.
fa: دیدگاه‌ بسته است.

source: Leave a reply
fa: دیدگاه خود را بیان کند

source: Please
fa: لطفا

source: login
fa: وارد شوید

source: to reply.
fa: پاسخ دهید.

source: Data Request
fa: درخواست اطلاعات

source: Requests
fa: درخواست

source: Browse by:
fa: مرور توسط:

source: Date updated
fa: تاریخ به روز رسانی

source: Popularity
fa: محبوبیت

source: Place a new request
fa: ثبت درخواست جدید

source: Category:
fa: دسته

source: read
fa: خواندن:

source: answers
fa: پاسخ

source: Previous
fa: قبلی

source: Next
fa: بعدی

source: Title must be filled out
fa: عنوان باید پر شود

source: Description must be filled out
fa: توضیحات باید پر شود

source: Please select category
fa: نوع دسته بندی را انتخاب کنید

source: Title:
fa: عنوان:

source: Description:
fa: شرح

source: Preview of your comment
fa: مشاهده نظر شما

source: replied
fa: پاسخ داده شد

source: Accepted Answer,
fa: جواب پذیرفته شده

source: Accept Answer
fa: قبول کردن جواب

source: Thanks for removing
fa: با تشکر از حذف

source: Thanks for removing the comment
fa: از اینکه کامنت خود را حذف کردید متشکریم

source: Thanks for taking the time to improve the quality of discussion on our site.<br/> You will be sent back to the article...
fa: از اینکه وقت خود را برای بهبود کیفیت مباحث وب سایت ما گذاشتید متشکریم<br/> شما به مقاله مورد نظر هدایت خواهید شد

source: Back to the article
fa: برگشت به مقاله

source: Thanks for flagging
fa: با تشکر برای علامت گذاری

source: Thanks for flagging the comment
fa: با تشکر برای علامتگذاری نظر

source: Replies are closed.
fa: پاسخ ها بسته شده اند.

source: Post
fa: ارسال شده

source: Preview
fa: پیش نمايش

source: Thanks for commenting
fa: با تشکر از نظر شما

source: Thanks for posting your comment
fa: با تشکر از ثبت نظر شما

source: Preview your comment
fa: پیش نمایش نظر شما

source: Please correct the error below
fa: لطفا خطا های زیر را تصحیح فرمایید

source: Post your comment
fa: ارسال نظر شما

source: Or make changes
fa: و یا اعمال تغییرات

source: Back
fa: بازگشت

source: Delete dataset
fa: حذف داده ها

source: Are you sure you want to remove this dataset and all the resources attached to it?
fa: آیا شما مطمئن هستید که می خواهید این داده ها و همه منابع متصل به آن را حذف کنید؟

source: Cancel
fa: لغو کردن

source: Delete
fa: حذف

source: Thank you for voting!
fa: با تشکر از رای شما!

source: You must be logged in to vote.
fa: برای ثبت رای خود باید وارد سیستم شوید.

source: You have already voted!
fa: شما قبلا رای داده اید

source: Delete Dataset
fa: حذف مجموعه داده

source: Edit Dataset
fa: ویرایش مجموعه داده

source: Datasets
fa: مجموعه داده

source: Uploaded by
fa: آپلود شده توسط

source: Extend
fa: گسترش

source: No rating yet
fa: فاقد رتبه بندی

source: Score
fa: امتیاز

source: votes
fa: آرا

source: Resources
fa: منابع

source: Detailed Metadata
fa: فراداده تفصیلی

source: download
fa: دانلود

source: view online
fa: مشاهده آنلاین

source: Maintainer
fa: نگاه دارنده

source: Publisher
fa: ناشر

source: Author
fa: نویسنده

source: Release Date
fa: تاریخ انتشار

source: Last Update
fa: آخرین به روز رسانی

source: License
fa: گواهینامه

source: Geographical Granularity
fa: تجزیه جغرافیایی

source: Geographical Coverage
fa: پوشش جغرافیایی

source: Temporal Granularity
fa: تجزیه زمانی

source: Temporal Coverage
fa: پوشش زمانی

source: To
fa: برای

source: Scientific Domain
fa: محدوده علمی

source: Data collection type
fa: نوع مجموعه داده ها

source: Data collection description
fa: شرح شیوه جمع آوری داده

source: Software Package Used
fa: بسته نرم افزاری مورد استفاده

source: Analysis Unit
fa: واحد تحلیل

source: Statistical Methodology
fa: روش های آماری

source: Discussions
fa: بحث و گفتگو

source: Basic Information
fa: اطلاعات پایه

source: None specified
fa: نا مشخص

source: Original url
fa: آدرس اصلی

source: Original Dataset page
fa: صفحه مجموعه داده اصلی

source: Licence
fa: گواهینامه

source: Extension Graph
fa: نمودار تعمیم

source: view
fa: نمایش

source: visualize
fa: مصور کردن

source: Items based on this dataset
fa: اقلام بر اساس این مجموعه داده

source: uploaded by
fa: آپلود شده توسط

source: URL of item
fa: URL از اقلام

source: Submit item
fa: ارسال اقلام

source: Submit your own item
fa: تثبیت بخش مورد نظر خود

source: %(comments_count)s reply
fa: %(comments_count)s پاسخ ها

source: Add another
fa: اضافه کردن یکی دیگر.

source: Edit dataset
fa: ویرایش داده ها

source: Save Dataset
fa: ذخیره مجموعه داده

source: Choose file
fa: انتخاب فایل

source: OR
fa: یا

source: paste URL
fa: چسباندن URL

source: Title
fa: عنوان

source: Description
fa: توضیحات

source: Categories
fa: دسته‌بندی‌ها

source: Original Url of Dataset
fa: آدرس اصلی داده ها

source: Group maintaining the dataset
fa: گروه حفظ داده ها

source: From
fa: از

source: Scientific domain of the dataset
fa: دامنه علمی از مجموعه داده

source: Data Collection type
fa: نوع مجموعه داده ها

source: Data Collection Description
fa: شرح داده شده مجموعه

source: Statistical Software package used
fa: بسته نرم افزار آماری مورد استفاده

source: Extend Dataset
fa: گسترش مجموعه داده

source: more options
fa: گزینه های بیشتر

source: hide options
fa: پنهان کردن گزینه

source: Language
fa: زبان

source: Uploader
fa: ارسالکننده

source: Submitted by:
fa: ارائه شده توسط:

source: Data Sources Types
fa: منابع داده انواع

source: Licenses
fa: گواهینامه ها

source: Language UI
fa: زبان واسط کاربر

source: Data Format
fa: قالب دادهها

source: Provision
fa: تهیه

source: DataSource Type
fa: نوع منبع داده

source: Subtitle
fa: زیرنویس

source: Email
fa: پست الکترونیکی

source: Category
fa: دسته

source: Info Type
fa: نوع اطلاعات

source: Period
fa: دوره

source: State of Data
fa: شرح داده

source: Coverage
fa: پوشش

source: Catalog / Discover
fa: فهرست / اکتشاف

source: Data acquisition
fa: جمع آوری داده ها

source: Data provision
fa: ارائه داده

source: Feedback
fa: باز خورد

source: Languages Interface
fa: رابط زبان

source: Dataset Languages
fa: زبان مجموعه داده

source: Metadata
fa: فراداده

source: Create a New Group
fa: ایجاد یک گروه جدید

source: You successfully created a new group!
fa: شما با موفقیت یک گروه جدید ایجاد کردید!

source: Create Group
fa: ایجاد گروه

source: Please tell us your main expertise background
fa: لطفا زمینه تخصص اصلی خود را بیان کنید

source: Please tells us your specialization
fa: لطفا گرایش تخصصی خود را بیان کنید

source: Please select your country
fa: لطفا کشور خود را انتخاب کنید

source: Please save profile to update photo
fa: برای به روز رسانی عکس لطفا حساب کاربری خود را ذخیره نمایید.

source: Edit Profile
fa: ویرایش مشخصات

source: change photo
fa: تغییر عکس

source: Email Address
fa: آدرس پست الکترونیکی

source: Personal Website
fa: وب سایت شخصی

source: Save Profile
fa: ذخیره نمایه

source: Show me:
fa: نمایش بده

source: All groups
fa: همه گروه ها

source: Groups I administrate
fa: گروه هایی که من مدیریت می کنم

source: Groups I am a member of
fa: گروه هایی که من عضو آن هستم

source: Create a new group
fa: ایجاد یک گروه جدید

source: Group Name
fa: نام گروه

source: Members
fa: کاربران

source: Role
fa: نقش

source: Email Address:
fa: پست الکترونیکی

source: Latest datasets
fa: آخرین مجموعه داده

source: No recent activity
fa: فعالیت جدید وجود ندارد

source: Search
fa: جستجو‌

source: Community Users
fa: کاربران انجمن

source: locked
fa: قفل شده

source: This article was last modified:
fa: این آخرین مقاله اصلاح شده است

source: Search...
fa: جستجو‌

source: No notifications
fa: اطلاعیه وجود ندارد

source: Clear notifications list
fa: پاک کردن لیست اطلاعیه ها

source: Add new article
fa: اضافه کردن جزء جدید

source: Go back
fa: بازگشت

source: Create article
fa: ایجاد جزء

source: Create root article
fa: ایجاد جزء پایه

source: Congratulations!
fa: تبریک می گییم

source: You have django-wiki installed... but there are no articles. So it's time to create the first one, the root article. In the beginning, it will only be editable by administrators, but you can define permissions after.
fa: شما django-wiki را نصب کردید... اما هیچ جزئی ای وارد نشده است. پس زمان آن است که جزء پایه را ایجاد کنید. در ابتدا فقط توسط مدیر سایت قابل ویرایش باشد، اما شما می توانید پس از کسب پروانه دسترسی آن را تغییر دهید.

source: Root article
fa: جزء پایه

source: Create root
fa: ایجاد پایه

source: Delete article
fa: حذف جزء

source: You cannot delete a root article.
fa: شما نمی توانید یک جزء پایه را حذف کنید.

source: You cannot delete this article because you do not have permission to delete articles with children. Try to remove the children manually one-by-one.
fa: شما نمی توانید این جزء را حذف کنید. چرا که اجازه حذف جزء پایه که دارای زیر جزء است را ندارید. بدین منظور زیراجزاء را یک به یک حذف کنید.

source: You are deleting an article. This means that its children will be deleted as well. If you choose to purge, children will also be purged!
fa: شما در حال حذف کردن یک جزء می باشید با این حرکت تمامی زیر اجزاء جزء پایه حذف می شوند و همچنین است. اگر گزینه پالایش را انتخاب نمایید زیر اجزاء نیز حذف خواهند شد

source: Articles that will be deleted
fa: اجزائی که حذف خواهند شد

source: ...and more!
fa: "و بیشتر..."

source: You are deleting an article. Please confirm.
fa: شما در حال حذف کردن یک جزء هستید. لطفا تأیید کنید.

source: Article deleted
fa: جزء حذف شده

source: Article Deleted
fa: جزء حذف شد

source: The article you were looking for has been deleted.
fa: جزئی که به دنبال آن می گردید حذف شده است.

source: Restore
fa: بازیابی

source: You may restore this article and its children by clicking restore.
fa: شما ممکن است بتوانید با انتخاب گزینه بازیابی این جزء وتمامی زیر اجزای آن را بازیابی کنید.

source: Purge deletion
fa: پالایش حذف

source: You may remove this article and any children permanently and free their slugs by clicking the below button. This action cannot be undone.
fa: با کلیک بر روی دکمه زیر این جزء و هر یک از زیر اجزاء را به طور دائم حذف میکنید. این عمل قابل بازگشت نمی باشد.

source: Purge
fa: پالایش

source: Listing articles in
fa: فهرست کردن مقالات در

source: Up one level
fa: بازگشت به یک مرحله قبل

source: Add article
fa: اضافه کردن جزء

source: clear
fa: حذف

source: article,articles
fa: جزء، اجزاء

source: is,are
fa: هستند

source: Last modified
fa: تاریخ و زمان آخرین اصلاح

source: There are no articles in this level
fa: هیچ جزء ای در این سطح وجود دارد

source: Edit
fa: ویرایش

source: <strong>Warning:</strong> You are not logged in. Your IP address will be logged.
fa: <strong>اخطار:</strong> شما وارد سیستم نشده اید.

source: Click here to log in
fa: برای ورود اینجا را کلیک کنید

source: Save changes
fa: ذخیره تغییرات

source: Back to editor
fa: بازگشت به ویرایشگر

source: Error
fa: خطا

source: Not found
fa: صفحه مورد نظر یافت نشد.

source: This article was not found, and neither was its parent article.
fa: این زیر جزء و جزء پایه آن پیدا نشد.

source: Start page
fa: شروع صفحه

source: There was some sort of error accessing this page. Sorry!
fa: با عرض پوزش! برای دسترسی به این صفحه خطا وجود دارد.

source: Back to
fa: برگشت به

source: History
fa: تاریخچه

source: Click each revision to see a list of edited lines. Click the Preview button to see how the article looked at this stage. At the bottom of this page, you can change to a particular revision or merge an old revision with the current one.
fa: برای دیدن فهرستی از خطوط ویرایش شده بر روی هر تجدید نظر کلیک کنید. برای مشاهده نسخه نهایی این جز در این مرحله بر روی دکمه پیش نمایش کلیک کنید. در انتهای این صفحه، شما می توانید یک تجدید نظر تغییرخاص تغییر دهید و یا تجدید نظر قدیمی با نسخه فعلی ادغام کنید.

source: no log message
fa: بدون پیغام ورود

source: Preview this revision
fa: پیش نمایش این نسخه

source: Auto log:
fa: ورود خودکار:

source: Change
fa: تغییر

source: Merge selected with current...
fa: ادغام انتخاب با ...

source: Switch to selected version
fa: تغییر به نسخه انتخاب شده

source: Back to history view
fa: بازگشت به مشاهده سابقه

source: Switch to this version
fa: تغییر به نسخه فعلی

source: Merge with current
fa: ادغام با فعلی

source: When you merge a revision with the current, all data will be retained from both versions and merged at its approximate location from each revision.
fa: هنگامی که شما تجدید نظر با جریان ادغام، تمام داده خواهد شد از هر دو نسخه باقی می ماند و ادغام در موقعیت تقریبی خود را از هر تجدید نظر شده است.

source: After this, it's important to do a manual review.
fa: بعد از این، این مهم را به انجام یک بررسی کتابچه راهنمای کاربر.

source: Create new merged version
fa: نسخه جدید ادغام شده

source: Permission Denied
fa: مجوز رد شد

source: Sorry, you don't have permission to access this page.
fa: با عرض پوزش، شما اجازه دسترسی به این صفحه را ندارید.

source: This article is locked for editing.
fa: این مقاله برای ویرایش قفل شده است.

source: Back to article
fa: بازگشت به مطلب

source: Previewing revision
fa: بررسی تجدید نظر

source: Previewing merge between
fa: بررسی ادغام بین

source: and
fa: و

source: You cannot merge with a deleted revision
fa: شما نمی توانید به ادغام با یک تجدید نظر حذف شده

source: This revision has been deleted.
fa: این نسخه حذف شده است.

source: Restoring to this revision will mark the article as deleted.
fa: بازیابی به این نسخه خواهد شد این مقاله را به عنوان حذف علامت.

source: Search results for:
fa: نتایج جستجو برای‌

source: Your search returned <strong>%(cnt)s</strong> results.
fa: جستجو این نتایج را در برداشت <strong>%(cnt)s</strong> results.

source: Settings
fa: تنظیمات

source: Source of
fa: منبع

source: This article is currently locked for editing.
fa: این مقاله در حال حاضر در حال ویرایش قفل شده است.

source: You need to log in og sign up to use this function.
fa: برای استفاده از این تابع می بایست با حساب کاربری خود وارد سایت شوید.

source: Changes
fa: تغییرات

source: View Source
fa: نمایش مبدأ

source: View
fa: نمایش

source: Sub-articles for
fa: مقالات برای

source: No sub-articles
fa: هیچ مقاله زیر

source: ...and more
fa: و بیشتر؟

source: Browse articles in this level
fa: مرور مقالات در این سطح

source: New article next to
fa: جزء جدید نزدیک به

source: New article below
fa: جزء جدید زیر

source: by
fa: بوسیله

source: anonymous (IP logged)
fa: IP نا شناس

source: deleted
fa: حذف گردید

source: restored
fa: ترمیم

source: unlocked
fa: قفل نشده

source: Recipient
fa: گیرنده

source: group
fa: گروه

source: Creates the message optionally for all users or a group of users.
fa: پیغامی برای یک کاربری یا گروهی از کاربران ارسال کنید.

source: All users
fa: همه کاربران

source: Message
fa: پیغام

source: Date/time
fa: زمان تاریخ

source: The following usernames are incorrect: %(users)s
fa: نام های کاربری زیر نادرست می باشند:٪ (مخصوص کاربران)

source: Subject
fa: موضوع

source: Body
fa: بدنه

source: Message Received
fa: پیام دریافت شد

source: you have received a message
fa: یک پیام دریافت کرده اید

source: Message Sent
fa: پیام های ارسال شده

source: you have sent a message
fa: پیام شما فرستاده شد

source: Message Replied
fa: پیام پاسخ داده شد

source: you have replied to a message
fa: پاسخ پیام را ارسال کردید

source: Reply Received
fa: پاسخ دریافت شد

source: you have received a reply to a message
fa: پاسخ پیام دریافت شد

source: Message Deleted
fa: پیام حذف شده

source: you have deleted a message
fa: شما یک پیام را حذف

source: Message Recovered
fa: پیام بازیافت

source: you have undeleted a message
fa: شما لغو یک پیام

source: Sender
fa: فرستنده

source: Parent message
fa: پیام اصلی

source: sent at
fa: ارسال شده در

source: read at
fa: خوانده شد در

source: replied at
fa: پاسخ داده شد در

source: Sender deleted at
fa: فرستنده حذف کرد در

source: Recipient deleted at
fa: گیرنده حذف کرد در

source: Messages
fa: پیام ها

source: New Message: %(subject)s
fa: پیام جدید: %(subject)s
