Repository: dipapaspyros/opencolibri
Catalog: OpenColibri/locale/*/LC_MESSAGES/django.po
Languages: fa

source: Message successfully sent.
fa: پیام با موفقیت فرستاده شده است.

source: %(sender)s wrote: %(body)s
fa: %(sender)s نوشت: %(body)s

source: Message successfully deleted.
fa: پیام با موفقیت حذف شد.

source: Message successfully recovered.
fa: پیام با موفقیت بازیافت شد.

source: Sent Messages
fa: ارسال پیام

source: New Message
fa: پیام جدید

source: Trash
fa: سطل زباله

source: Send
fa: ارسال

source: No messages.
fa: بدون پیام.

source: Hello %(recipient)s, you received a private message from %(sender)s with the following contents:
fa: با سلام %(recipient)s, شما یک پیام خصوصی دریافت کردید از %(sender)s with the following contents:

source: Sent from %(site_url)s
fa: فرستاده شده از٪ (SITE_URL)

source: Reply
fa: پاسخ

source: Deleted Messages
fa: حذف پیام

source: Date
fa: تاریخ

source: Action
fa: فعالیت:

source: undelete
fa: بازگردانی

source: Deleted Messages are removed from the trash at unregular intervals, don't rely on this feature for long-time storage.
fa: پیام های حذف شده در فواصل نا معین از سطل زباله حذف میشوند، بر این ویژگی برای ذخیره سازی طولانی مدت اعتماد نکنید.

source: You have deleted the message '%(message)s'.
fa: پیام حذف شد '%(message)s'.

source: You have deleted the message <a href="%(message_url)s">%(message)s</a>.
fa: شما پیام را حذف کردید <a href="%(message_url)s">%(message)s</a>.

source: You have received the message <a href="%(message_url)s">%(message)s</a> from %(message_sender)s.
fa: پیام دریافت کردید <a href="%(message_url)s">%(message)s</a> from %(message_sender)s.

source: You have recovered the message <a href="%(message_url)s">%(message)s</a>.
fa: پیام شما بازیابی شد <a href="%(message_url)s">%(message)s</a>.

source: You have replied to '%(message_parent_msg)s' from %(message_recipient)s.
fa: شما پاسخ دادید به '%(message_parent_msg)s' from %(message_recipient)s.

source: You have replied to <a href="%(message_url)s">%(message_parent_msg)s</a> from %(message_recipient)s.
fa: شما پاسخ دادید به <a href="%(message_url)s">%(message_parent_msg)s</a> from %(message_recipient)s.

source: %(message_sender)s has sent you a reply to %(message_parent_msg)s.
fa: %(message_sender)پیام شما را پاسخ داد %(message_parent_msg)ها.

source: You have sent the message '%(message)s' to %(message_recipient)s.
fa: پبام شما فرستاده شد '%(message)s' به %(message_recipient)s.

source: You have sent the message <a href="%(message_url)s">%(message)s</a> to %(message_recipient)s.
fa: پیام شما فرستاده شد <a href="%(message_url)s">%(message)s</a> به %(message_recipient)s.

source: title
fa: عنوان

source: slug
fa: مثل حلزون حرکت کردن

source: category
fa: دسته‌بندی

source: categories
fa: دسته‌بندی‌ها:

source: Draft
fa: پیش نویس

source: Public
fa: به صورت عمومی

source: body
fa: بدنه

source: tease
fa: کسی را دست انداختن

source: Concise text suggested. Does not appear in RSS feed.
fa: متن مختصر پیشنهاد شده است. در خوراک RSS ظاهر نمی شود.

source: status
fa: وضعیت

source: allow comments
fa: اجازه اظهار نظر

source: publish
fa: منتشر کردن

source: created
fa: ساخته شده

source: modified
fa: اصلاح شده

source: post
fa: ارسال شده

source: posts
fa: نوشته‌ها

source: blog roll
fa: رول های وبلاگ

source: Posts for
fa: ارسال های

source: View this post
fa: مشاهده این پست

source: Post categories
fa: ارسال دسته

source: View posts in this category
fa: نمایش پست ها در این دسته

source: Post archive for
fa: بایگانی برای

source: View items posted this month
fa: نمایش آیتم های ارسالی این ماه

source: View previous post
fa: نمایش پست قبلی

source: View next post
fa: نمایش پست بعدی

source: Related tags
fa: برچسب های مرتبط

source: Comments
fa: نظرات

source: Permalink to
fa: پیوند همیشگی به

source: %(user_name)s's
fa: %(user_name)s ها

source: comment
fa: توضیح

source: website
fa: وب سایت:

source: says
fa: می گوید:

source: Posted at
fa: ارسال شده در

source: on
fa: بر

source: Comments are closed
fa: قابلیت ارسال نظر وجود ندارد

source: Comments have been closed for this post
fa: نظر دهی برای این پست به خاتمه رسیده است

source: Post archive
fa: پست ها آرشیو

source: View older posts
fa: مشاهده پست های قدیمی تر

source: Older
fa: قدیمی تر

source: View newer posts
fa: مشاهده پست های جدیدتر

source: Newer
fa: پیام جدیدتر

source: Post searchApp
fa: ارسال نرم افزار جستجو

source: comment%(pluralize)s
fa: نظر%(pluralize)s

source: Post tags
fa: ارسال برچسب ها

source: View posts tagged
fa: نمایش نوشته های برچسب زده

source: description
fa: شرح

source: extended
fa: تمدید شده

source: bookmark
fa: نشان

source: bookmarks
fa: نشان ها

source: Approve a comment
fa: تصویب نظر

source: Approve
fa: تأييد

source: Thanks for approving
fa: با تشکر برای تصویب

source: Thanks for taking the time to improve the quality of discussion on our site
fa: با تشکر برای گرفتن وقت به منظور بهبود کیفیت از بحث و گفتگو در سایت ما

source: Remove comment
fa: حذف نظر

source: Edit comment
fa: ویرایش نظر

source: Save
fa: ذخیره

source: Flag this comment
fa: پرچم این نظر

source: Flag
fa: علامت گذاری شد! هنگامی که افراد کافی اين نظر را علامت گذاری کنند، توسط سيستم حذف خواهد شد.

source: Thanks
fa: متشکریم!

source: Thank you for your comment
fa: با تشکر از شما برای نظر شما

source: or make changes
fa: و یا ایجاد تغییرات

source: event
fa: رویداد

source: events
fa: رویدادها

source: event time
fa: زمان وقوع

source: event times
fa: بار رویداد

source: flag type
fa: نوع پرچم

source: flag types
fa: انواع پرچم

source: flag
fa: پرچم

source: flags
fa: پرچم

source: View the full image
fa: نمایش تصویر کامل

source: By
fa: بوسیله

source: message
fa: دیدگاه:

source: messages
fa: پیام

source: person type
fa: نوع شخص

source: person types
fa: انواع فرد

source: first name
fa: نام

source: middle name
fa: نام پدر

source: last name
fa: نام خانوادگی

source: gender
fa: جنسیت

source: mugshot
fa: عکس قضائی

source: mugshot credit
fa: اعتبار mugshot

source: birth date
fa: تاریخ تولد

source: person
fa: شخص

source: people
fa: مردم

source: quote
fa: نقل قول

source: source
fa: منبع

source: place type
fa: نوع مکان

source: place types
fa: انواع محل

source: city
fa: شهر:

source: state
fa: دولت است

source: cities
fa: شهرستانها

source: latitude
fa: عرض جغرافیایی

source: longitude
fa: طول جغرافیایی

source: address
fa: نشانی:

source: zip
fa: کد پستی

source: country
fa: کشور:

source: point
fa: نقطه

source: points
fa: نقاط

source: Pre-name
fa: پیش نام

source: nickname
fa: نام مستعار

source: unit
fa: واحد

source: phone
fa: گوشي

source: email
fa: ایمیل:

source: place
fa: محل

source: places
fa: موقعيت ها و اماکن

source: address1
fa: آدرس اولیه

source: address2
fa: آدرس ثانویه

source: mobile
fa: تلفن همرا

source: user profile
fa: پروفایل کاربر

source: user profiles
fa: پروفایل کاربر

source: domain
fa: دامنه

source: mobile provider
fa: ارائه دهنده خدمات تلفن همراه

source: mobile providers
fa: ارائه دهندگان خدمات تلفن همراه

source: service type
fa: نوع خدمات

source: service types
fa: انواع خدمات

source: Name or ID
fa: نام یا شناسه کاربری

source: service
fa: سرویس

source: services
fa: خدمات

source: link
fa: پیوند

source: links
fa: لینک

source: relationship
fa: ارتباطات

source: relationships
fa: ارتباطات

source: Only the organization owner can change ownerhip
fa: فقط صاحب سازمان می تواند مالکیت را تغییر دهد.

source: The organization owner must be an admin
fa: صاحب سازمان باید مدیر شبکه باشد

source: This email address has been used multiple times.
fa: این پست الکترونیکی چندین بار استفاده شده است.

source: There is already an organization member with this email address!
fa: در حال حاض یک حساب کاربری با این پست الکترونیکی ر ثبت شده است!

source: The email address for the account owner
fa: پست الکترونیکی صاحب حساب

source: The name of the organization
fa: نام سازمان

source: The name in all lowercase, suitable for URL identification
fa: برای شناسایی URL تمامی حروف انگلیسی با کلمات کوچک نوشته شوند

source: Wrong organization
fa: نام سازمان اشتباه است

source: Sorry, admins only
fa: با عرض پوزش، فقط مدیر

source: You are not the organization owner
fa: شما صاحب سازمان نیستید

source: organization
fa: سازمان

source: organizations
fa: سازمان

source: organization user
fa: کاربر سازمان

source: organization users
fa: کاربران سازمان

source: Cannot delete organization owner before organization or transferring ownership.
fa: برای حذف حساب کاربری صاحب سازمان، میبایست ابتدا مالکیت آن را انتقال دهید.

source: organization owner
fa: صاحب سازمان

source: organization owners
fa: صاحبان سازمان

source: Already active
fa: در حال حاضر فعال است

source: You must define a form_class
fa: شما باید یک form_class تعریف کنید

source: Your URL may have expired.
fa: URL شما ممکن است منقضی شده باشد

source: Delete group
fa: حذف گروه

source: Edit group
fa: ویرایش گروه

source: 0 of %(count)d selected
fa: 0 از %(count)d انتخاب شده است

source: %(total_count)s selected
fa: ٪ (TOTAL_COUNT) انتخاب

source: Search In
fa: جستجو

source: Haystack
fa: کومه علف خشک

source: Search Queries
fa: پرس و جو جستجو

source: Query
fa: پرس و جو

source: Backend Alias
fa: نام مستعار باطن

source: Timeline
fa: مهلت

source: Time
fa: زمان
