Repository: dipapaspyros/opencolibri
Catalog: OpenColibri/locale/*/LC_MESSAGES/django.po
Languages: fa

source: Password
fa: گذرواژه

source: Password must be a minimum of {0} characters.
fa: رمز عبور حداقل باید {0} کاراکتر باشد.

source: Remember Me
fa: مرا به خاطر بسپار

source: E-mail address
fa: پست الکترونیکی

source: E-mail
fa: پست الکترونیکی

source: Username
fa: شناسه کاربری

source: Username or e-mail
fa: شناسه کاربری یا پست الکترونیکی

source: Login
fa: ورود

source: This account is currently inactive.
fa: این حساب کاربری در حال حاضر غیر فعال است.

source: The e-mail address and/or password you specified are not correct.
fa: آدرس پست الکترونیکی و / یا رمز عبور شما صحیح نیست.

source: The username and/or password you specified are not correct.
fa: شناسه کاربری و / یا رمز عبور شما صحیح نیست.

source: The login and/or password you specified are not correct.
fa: شناسه کاربری و / یا رمز عبور شما صحیح نیست.

source: E-mail (optional)
fa: پست الکترونیک (اختیاری)

source: Usernames can only contain letters, digits and @/./+/-/_.
fa: نام کاربری فقط می تواند شامل حروف، ارقام و @ / / + / - /_ باشد.

source: This username is already taken. Please choose another.
fa: این نام کاربری قبلا استفاده شده است. لطفا نام کاربری دیگری را انتخاب کنید.

source: A user is already registered with this e-mail address.
fa: در حال حاضریک شناسه کاربری با این آدرس ایمیل ثبت شده است.

source: Password (again)
fa: گذرواژه (دوباره)

source: You must type the same password each time.
fa: شما باید گذرواژه خود را هر دفعه وارد کنید.

source: This e-mail address is already associated with this account.
fa: این پست الکترونیکی در حال حاضر در این حساب کاربری ثبت شده است.

source: This e-mail address is already associated with another account.
fa: این پست الکترونیکی در حال حاضر در یک حساب کاربری دیگر ثبت شده است.

source: Current Password
fa: گذرواژه فعلی

source: New Password
fa: گذرواژه جدید

source: New Password (again)
fa: گذرواژه جدید (تکرار)

source: Please type your current password.
fa: لطفا گذرواژه فعلی خود را تایپ کنید.

source: The e-mail address is not assigned to any user account
fa: این پست الکترونیکی به حساب کاربری دیگری اختصاص داده نشده است.

source: email address
fa: پست الکترونیکی

source: email addresses
fa: پست الکترونیکی ها

source: email confirmation
fa: تایید پست الکتریکی

source: email confirmations
fa: تأیید پست الکترونیکی

source: Successfully signed in as %(user)s.
fa: با موفقیت به عنوان٪(user) وارد شدید.

source: Confirmation e-mail sent to %(email)s
fa: تایید پست الکترونیکی فرستاده شده به٪ (email)

source: You have confirmed %(email)s.
fa: شما پست الکترونیکی (email) را تایید کردید.

source: You cannot remove your primary e-mail address (%(email)s)
fa: شما نمی توانید پست الکترونیکی اولیه خود را حذف کنید(%(email)s).

source: Removed e-mail address %(email)s
fa: پست الکترونیکی (%(email)s) حذف گردیده است.

source: Your primary e-mail address must be verified
fa: پست الکترونیکی اولیه خود را باید تایید کنید.

source: Primary e-mail address set
fa: آدرس ایمیل اولیه ثبت شد

source: Password successfully changed.
fa: گذرواژه با موفقیت تغییر کرد.

source: Password successfully set.
fa: گذرواژه با موفقیت ثبت گردید.

source: You have signed out.
fa: شما از حساب کاربری خود خارج شدید.

source: Your account has no password set up.
fa: حساب کاربری شما بدون گذرواژه راه اندازی شده است.

source: Your account has no verified e-mail address.
fa: حساب شما فاقد پست الکترونیکی تایید شده می باشد.

source: The social account has been connected
fa: حساب اجتماعی شما متصل گردید

source: The social account has been disconnected
fa: حساب های اجتماعی قطع گردید.

source: Account
fa: حساب کاربری

source: Email Addresses
fa: "پست الکترونیکی ها"

source: The following e-mail addresses are associated with your account:
fa: پست الکترونیکی زیر به حساب کاربری شما متصل گردید:

source: Verified
fa: تایید گردید

source: Unverified
fa: تایید نگردید

source: Primary
fa: اولیه

source: Make Primary
fa: ثبت به عنوان اولیه

source: Re-send Verification
fa: ارسال مجدد تائید

source: Remove
fa: حذف

source: Warning:
fa: هشدار

source: You currently do not have any e-mail address set up. You should really add an e-mail address so you can receive notifications, reset your password, etc.
fa: در حال حاضر شما پست الکترونیکی برای حساب کاربری شما ثبت نشده است. شما می بایست یک پست الکترونیکی به منظور دریافت اطلاعیه ها و قابلیت تنظیم مجدد گذرواژه ثبت کنید.

source: Add E-mail Address
fa: اضافه کردن پست الکترونیکی

source: Add E-mail
fa: اضافه کردن پست الکترونیکی

source: Do you really want to remove the selected e-mail address?
fa: آیا مطمئن هستید که می خواهید پست الکترونیکی که انتخاب کردید، حذف کنید؟

source: Confirm E-mail Address
fa: تکرار پست الکترونیکی

source: Email confirmation
fa: تایید پست الکترونیکی

source: Please confirm that <a href="mailto:%(email)s">%(email)s</a> is an e-mail address for user %(user_display)s.
fa: لطفا تأیید کنید که پست الکترونیکی<a href="mailto:%(email)s">%(email)s</a> متعلق به کاربر %(user_display) می باشد.

source: Confirm
fa: ارسال

source: This e-mail confirmation link expired or is invalid. Please <a href="%(email_url)s">issue a new e-mail confirmation request</a>.
fa: این ایمیل لینک تایید منقضی شده و یا نامعتبر است. لطفا <a شماره href="٪(email_url)s"> درخواست تایید ایمیل </ A>.

source: You have confirmed that <a href="mailto:%(email)s">%(email)s</a> is an e-mail address for user %(user_display)s.
fa: شما را تایید کرده اند <a٪ href="mailto:٪(email)s"> (ایمیل) </ A> یک آدرس ایمیل کاربر٪ (user_display) است.

source: Sign In
fa: ورود

source: or
fa: یا

source: Sign-up
fa: ثبت نام

source: (forgot password?)
fa: (رمز عبور را فراموش کرده ام؟)

source: Signed Out
fa: از سیستم خارج

source: Change Password
fa: تغییر رمز ورود

source: Delete Password
fa: حذف رمز عبور

source: You may delete your password since you are currently logged in using OpenID.
fa: شما ممکن است رمز عبور خود را از شما در حال حاضر با استفاده از OpenID وارد شده را حذف کنید.

source: delete my password
fa: حذف رمز عبور من

source: Password Deleted
fa: رمز عبور حذف شده

source: Your password has been deleted.
fa: رمز عبور شما حذف شده است.

source: Password Reset
fa: تنظیم مجدد رمز عبور

source: Forgotten your password? Enter your e-mail address below, and we'll send you an e-mail allowing you to reset it.
fa: رمز عبور خود را فراموش کرده اید؟ را وارد کنید آدرس ایمیل خود را در زیر است، و ما به شما ارسال یک ایمیل به شما اجازه می دهد تا آن را تنظیم مجدد.

source: Reset My Password
fa: تنظیم مجدد رمز عبور

source: Please contact us if you have any trouble resetting your password.
fa: لطفا با ما تماس بگیرید اگر شما هر گونه مشکل بازنشانی رمز عبور خود را.

source: We have sent you an e-mail. Please contact us if you do not receive it within a few minutes.
fa: در حال حاضر به شما ایمیل فرستاده شده است. لطفا با ما تماس بگیرید اگر شما آن را در چند دقیقه دریافت نمی کنید.

source: Bad Token
fa: رمز بد

source: The password reset link was invalid, possibly because it has already been used. Please request a <a href="%(passwd_reset_url)s">new password reset</a>.
fa: لینک بازنشانی رمز عبور نامعتبر است، احتمالا به این دلیل که در حال حاضر مورد استفاده قرار گرفته است. لطفا درخواست <a href="٪(passwd_reset_url)s"> کلمه عبور جدید </ A>.

source: change password
fa: تغییر رمز ورود

source: Your password is now changed.
fa: رمز عبور شما در حال حاضر تغییر کرده است.

source: Set Password
fa: تنظیم کلمه عبور کاربر

source: Register
fa: ثبت نام

source: Already have an account? Then please <a href="%(login_url)s">sign in</a>.
fa: حساب کاربری دارید؟ سپس <a href="%(login_url)s"> در </a> لطفا.

source: Sign Up
fa: ثبت نام

source: Verify Your E-mail Address
fa: تایید آدرس پست الکترونیکی خود

source: We have sent an e-mail to <a href="mailto:%(email)s">%(email)s</a> for verification. Follow the link provided to finalize the signup process. Please contact us if you do not receive it within a few minutes.
fa: ما یک پست الکترونیکی به٪ <a href="mailto:٪(email)s"> فرستاده می شود (پست الکترونیکی) </ A> برای تأیید. دنبال لینک ارائه شده برای نهایی کردن روند ثبت نام. لطفا با ما تماس بگیرید اگر شما آن را در چند دقیقه دریافت نمی کنید.

source: Password Reset E-mail
fa: تنظیم مجدد رمز عبور ایمیل E-

source: Note
fa: نکته

source: you are already logged in as %(user_display)s.
fa: شما در حال حاضر به عنوان٪ (user_display) وارد شده است.

source: OpenID Sign In
fa: ورود ورود از طریق OpenID در

source: Account Inactive
fa: حساب کاربری غیر فعال

source: Inactive account
fa: حساب غیر فعال

source: This account is inactive.
fa: این حساب غیرفعال است.

source: Social Network Login Failure
fa: عدم ورود به شبکه های اجتماعی

source: An error occurred while attempting to login via your social network account.
fa: یک خطا رخ داده است در حالی که در تلاش برای ورود اینجا و از طریق حساب کاربری شبکه های اجتماعی خود را.

source: Account Connections
fa: اتصالات حساب کاربری

source: You can sign in to your account using any of the following third party accounts:
fa: شما می توانید با ثبت نام به حساب کاربری خود با استفاده از هر یک از حساب های شخص ثالث به شرح زیر است:

source: You currently have no social network accounts connected to this account.
fa: شما در حال حاضر هیچ حساب های شبکه های اجتماعی متصل به این حساب.

source: Add a 3rd Party Account
fa: اضافه کردن یک حساب حزب 3rd

source: Login Cancelled
fa: ورود به سیستم لغو

source: You decided to cancel logging in to our site using one of your existing accounts. If this was a mistake, please proceed to <a href="%(login_url)s">sign in</a>.
fa: شما تصمیم به لغو ورود به سایت ما با استفاده از یکی از حساب های موجود خود را. اگر این یک اشتباه بود، لطفا اقدام به ورود به سیستم <a href="٪(login_url)s"> در </ A>.

source: Signup
fa: ثبت نام

source: You are about to use your %(provider_name)s account to login to %(site_name)s. As a final step, please complete the following form:
fa: شما می خواهید حساب کاربری ٪ (PROVIDER_NAME)خود را برای ورود به %(site_name)s استفاده کنید. به عنوان گام نهایی، لطفا فرم زیر را تکمیل کنید:

source: Please choose a language..
fa: لطفا زبان مورد نظر را انتخاب کنید ..

source: Afrikaans
fa: آفرقایی

source: Arabic
fa: عربی

source: Azerbaijani
fa: آذری

source: Bulgarian
fa: بلغاری

source: Belarusian
fa: بلاروس

source: Bengali
fa: بنگالی

source: Breton
fa: برتون

source: Bosnian
fa: بونسیان

source: Catalan
fa: کاتالان

source: Czech
fa: چک

source: Welsh
fa: ولزی

source: Danish
fa: دانمارکی

source: German
fa: آلمانی

source: Greek
fa: یونانی

source: English
fa: انگلیسی

source: British English
fa: انگلیسی

source: Esperanto
fa: زبان بین الملل

source: Spanish
fa: اسپانیولی

source: Argentinian Spanish
fa: اسپانیایی آرژانتینی

source: Mexican Spanish
fa: اسپانیایی مکزیکی

source: Nicaraguan Spanish
fa: اسپانیایی نیکاراگوئه

source: Venezuelan Spanish
fa: اسپانیایی ونزوئلا

source: Estonian
fa: استونیایی

source: Basque
fa: باسکه

source: Persian
fa: فارسی

source: Finnish
fa: فنلاندی

source: French
fa: فرانسوی

source: Frisian
fa: فریزی

source: Irish
fa: ایرلندی

source: Galician
fa: گایچان

source: Hebrew
fa: عبرو

source: Hindi
fa: هندی

source: Croatian
fa: کرواسی

source: Hungarian
fa: مجاری

source: Interlingua
fa: اینترلینگوا

source: Indonesian
fa: اندونزیایی

source: Icelandic
fa: آیسلندی

source: Italian
fa: ایتالیایی

source: Japanese
fa: ژاپنی

source: Georgian
fa: گرجی

source: Kazakh
fa: قزاقی

source: Khmer
fa: خمر

source: Kannada
fa: کانادا

source: Korean
fa: کره ای

source: Luxembourgish
fa: لوکزامبورگی

source: Lithuanian
fa: لیتوانی

source: Latvian
fa: لاتوین

source: Macedonian
fa: مقدونیه ای

source: Malayalam
fa: مالایایی

source: Mongolian
fa: مغولی

source: Norwegian Bokmal
fa: نروژی بوکمال

source: Nepali
fa: نپالی

source: Dutch
fa: هلندی

source: Norwegian Nynorsk
fa: نروژی نینورسک

source: Punjabi
fa: پنجابی

source: Polish
fa: لهستانی

source: Portuguese
fa: پرتغالی

source: Brazilian Portuguese
fa: پرتغالی برزیل

source: Romanian
fa: رومانیایی

source: Russian
fa: روسی

source: Slovak
fa: اسلواک

source: Slovenian
fa: اسلوونی

source: Albanian
fa: آلبانیایی

source: Serbian
fa: صربیایی

source: Serbian Latin
fa: صربستان لاتین

source: Swedish
fa: سوئدی

source: Swahili
fa: سواحیل

source: Tamil
fa: زبان تمی

source: Telugu
fa: تلوگ

source: Thai
fa: تای

source: Turkish
fa: ترکی استانبولی

source: Tatar
fa: تاتار

source: Udmurt
fa: ادمورت

source: Ukrainian
fa: اوکراینی

source: Urdu
fa: اردو

source: Vietnamese
fa: ویتنامی

source: Simplified Chinese
fa: چینی ساده شده

source: Traditional Chinese
fa: چینی سنتی

source: Please choose a country..
fa: لطفا کشور مورد نظر را انتخاب کنید ..

source: Andorra
fa: آندورا

source: United Arab Emirates
fa: امارات متحده عربی

source: Afghanistan
fa: افغانستان

source: Antigua & Barbuda
fa: آنتیگوا و باربودا

source: Anguilla
fa: آنگولا

source: Albania
fa: آلبانی

source: Armenia
fa: ارمنستان

source: Netherlands Antilles
fa: آنتیل هلند

source: Angola
fa: آنگولا

source: Antarctica
fa: قطب جنوب

source: Argentina
fa: آرژانتین

source: American Samoa
fa: ساموای آمریکا

source: Austria
fa: اتریش

source: Australia
fa: استراليا

source: Aruba
fa: آروبا

source: Azerbaijan
fa: آذربایجان

source: Bosnia and Herzegovina
fa: بوسنی و هرزگوین

source: Barbados
fa: باربادوس

source: Bangladesh
fa: بنگلادش

source: Belgium
fa: بلژیک

source: Burkina Faso
fa: بورکینا فاسو

source: Bulgaria
fa: بلغارستان

source: Bahrain
fa: بحرین

source: Burundi
fa: بروندی

source: Benin
fa: بنین

source: Bermuda
fa: برمودا

source: Brunei Darussalam
fa: برونئی دارالسلام

source: Bolivia
fa: بولیوی

source: Brazil
fa: برزیل

source: Bahama
fa: باهاما

source: Bhutan
fa: بوتان

source: Bouvet Island
fa: جزیره بووت

source: Botswana
fa: بوتسوانا

source: Belarus
fa: بلاروس

source: Belize
fa: بلیز

source: Canada
fa: کانادا

source: Cocos (Keeling) Islands
fa: جزایر کوکز

source: Central African Republic
fa: جمهوری آفریقای مرکزی

source: Congo
fa: کنگو

source: Switzerland
fa: سویس

source: Ivory Coast
fa: ساحل عاج

source: Cook Iislands
fa: جزایر کوک

source: Chile
fa: شیلی

source: Cameroon
fa: کامرون

source: China
fa: چین

source: Colombia
fa: کلمبیا

source: Costa Rica
fa: کاستاریکا

source: Cuba
fa: کوبا

source: Cape Verde
fa: کیپ ورد

source: Christmas Island
fa: جزیره کریسمس

source: Cyprus
fa: قبرس

source: Czech Republic
fa: جمهوری چک

source: Germany
fa: آلمان

source: Djibouti
fa: جیبوتی

source: Denmark
fa: دانمارک

source: Dominica
fa: دومینیکا

source: Dominican Republic
fa: جمهوری دومینیکن

source: Algeria
fa: الجزایر

source: Ecuador
fa: اکوادور

source: Estonia
fa: استونی

source: Egypt
fa: مصر

source: Western Sahara
fa: صحرای غربی

source: Eritrea
fa: اریتره

source: Spain
fa: اسپانیا

source: Ethiopia
fa: اتیوپی

source: Finland
fa: فنلاند

source: Fiji
fa: فیجی

source: Falkland Islands (Malvinas)
fa: جزایر فالکلند (مالویناس)

source: Micronesia
fa: میکرونزی

source: Faroe Islands
fa: جزایر فارو

source: France
fa: فرانسه

source: France, Metropolitan
fa: فرانسه، متروپولیتن

source: Gabon
fa: گابن

source: United Kingdom (Great Britain)
fa: پادشاهی متحده بریتانیا

source: Grenada
fa: گرانادا

source: Georgia
fa: گرجستان

source: French Guiana
fa: گویان فرانسه

source: Ghana
fa: غنا

source: Gibraltar
fa: جبل الطارق

source: Greenland
fa: گرینلند

source: Gambia
fa: گامبیا

source: Guinea
fa: گینه

source: Guadeloupe
fa: جزیره گوادلوپ

source: Equatorial Guinea
fa: گینه استوایی

source: Greece
fa: یونان

source: South Georgia and the South Sandwich Islands
fa: گرجستان جنوبی و جزایر ساندویچ جنوبی

source: Guatemala
fa: گواتمالا

source: Guam
fa: گوام

source: Guinea-Bissau
fa: گینه بیسائو

source: Guyana
fa: گویان

source: Hong Kong
fa: هنگ کنگ

source: Heard & McDonald Islands
fa: هرد و جزایر مک دونالد

source: Honduras
fa: هندوراس

source: Croatia
fa: کرواسی

source: Haiti
fa: هائیتی

source: Hungary
fa: مجارستان

source: Indonesia
fa: اندونزی

source: Ireland
fa: ایرلند

source: Israel
fa: اسرائیل

source: India
fa: هندوستان

source: British Indian Ocean Territory
fa: جزایر انگلیسی اقیانوس هند

source: Iraq
fa: عراق

source: Islamic Republic of Iran
fa: جمهوری اسلامی ایران

source: Iceland
fa: ایسلند

source: Italy
fa: ایتالیا

source: Jamaica
fa: جامائیکا

source: Jordan
fa: اردن

source: Japan
fa: ژاپن

source: Kenya
fa: کنیا

source: Kyrgyzstan
fa: قرقیزستان

source: Cambodia
fa: کامبوج

source: Kiribati
fa: کیریباتی

source: Comoros
fa: کومور

source: St. Kitts and Nevis
fa: سنت کیتس و نویس

source: Korea, Democratic People's Republic of
fa: جمهوری خلق دموکراتیک کره

source: Korea, Republic of
fa: جمهوری کره

source: Kuwait
fa: کویت

source: Cayman Islands
fa: جزایر کایمان

source: Kazakhstan
fa: قزاقستان

source: Lao People's Democratic Republic
fa: جمهوری دموکراتیک خلق لائوس

source: Lebanon
fa: لبنان

source: Saint Lucia
fa: سنت لوسیا

source: Liechtenstein
fa: لیختن اشتاین

source: Sri Lanka
fa: سریلانکا

source: Liberia
fa: لیبریا

source: Lesotho
fa: لسوتو

source: Lithuania
fa: لیتوانی

source: Luxembourg
fa: لوکزامبورگ

source: Latvia
fa: لتونی

source: Libyan Arab Jamahiriya
fa: جمهوری عربی لیبی

source: Morocco
fa: مراکش

source: Monaco
fa: موناکو

source: Moldova, Republic of
fa: ، جمهوری مولداوی

source: Madagascar
fa: جزیره مالاگازی

source: Marshall Islands
fa: جزایر مارشال

source: Mali
fa: مالی

source: Mongolia
fa: مغولستان

source: Myanmar
fa: میانمار

source: Macau
fa: ماکائو

source: Northern Mariana Islands
fa: جزایر ماریانای شمالی

source: Martinique
fa: مارتینیک

source: Mauritania
fa: موریتانی

source: Monserrat
fa: مونسرات

source: Malta
fa: جزیره مالت

source: Mauritius
fa: موریس

source: Maldives
fa: مالدیو

source: Malawi
fa: مالاوی

source: Mexico
fa: مکزیک

source: Malaysia
fa: مالزی

source: Mozambique
fa: موزامبیک

source: Namibia
fa: نامیبیا

source: New Caledonia
fa: کالدونیای جدید

source: Niger
fa: نیجر

source: Norfolk Island
fa: جزیره نورفولک

source: Nigeria
fa: نیجریه

source: Nicaragua
fa: نیکاراگوئه

source: Netherlands
fa: هلند

source: Norway
fa: نروژ

source: Nepal
fa: نپال

source: Nauru
fa: نائورو

source: Niue
fa: نیوئه

source: New Zealand
fa: نیوزیلند

source: Oman
fa: عمان

source: Panama
fa: پاناما

source: Peru
fa: پرو

source: French Polynesia
fa: پلینزی فرانسه

source: Papua New Guinea
fa: پاپویا گینه نو

source: Philippines
fa: فیلیپین

source: Pakistan
fa: پاکستان

source: Poland
fa: لهستان

source: St. Pierre & Miquelon
fa: سنت پیر و میکلون

source: Pitcairn
fa: پیتکارین

source: Puerto Rico
fa: پورتوریکو

source: Portugal
fa: پرتغال

source: Palau
fa: پالائو

source: Paraguay
fa: پاراگوئه

source: Qatar
fa: قطر

source: Reunion
fa: رییونیون

source: Romania
fa: رومانی

source: Russian Federation
fa: فدراسیون روسیه

source: Rwanda
fa: رواندا

source: Saudi Arabia
fa: عربستان سعودی

source: Solomon Islands
fa: جزایر سلیمان

source: Seychelles
fa: سیشل

source: Sudan
fa: سودان

source: Sweden
fa: سوئد

source: Singapore
fa: سنگاپور

source: St. Helena
fa: سنت هلنا

source: Slovenia
fa: اسلوونی

source: Svalbard & Jan Mayen Islands
fa: جزایر اسوالبارد و جان ماین

source: Slovakia
fa: اسلواکی

source: Sierra Leone
fa: سیرالئون

source: San Marino
fa: سان مارینو

source: Senegal
fa: سنگال

source: Somalia
fa: سومالی

source: Suriname
fa: سورینام

source: Sao Tome & Principe
fa: سائو تومه و پرینسیپ

source: El Salvador
fa: السالوادور

source: Syrian Arab Republic
fa: جمهوری عربی سوریه

source: Swaziland
fa: سوازیلند

source: Turks & Caicos Islands
fa: ترکها و جزایر کایکو

source: Chad
fa: چاد

source: French Southern Territories
fa: سرزمین های جنوب فرانسه

source: Togo
fa: توگو

source: Thailand
fa: تایلند

source: Tajikistan
fa: تاجیکستان

source: Tokelau
fa: توکلائو

source: Turkmenistan
fa: ترکمنستان

source: Tunisia
fa: تونس

source: Tonga
fa: تونگا

source: East Timor
fa: شرق تیمور

source: Turkey
fa: ترکیه

source: Trinidad & Tobago
fa: ترینیداد و توباگو

source: Tuvalu
fa: تووالو

source: Taiwan, Province of China
fa: تایوان استان چین

source: Tanzania, United Republic of
fa: جمهوری متحده تانزانیا

source: Ukraine
fa: اوکراین

source: Uganda
fa: اوگاندا

source: United States Minor Outlying Islands
fa: جزایر حاشیه ای ایالات متحده آمریکا

source: United States of America
fa: ایالات متحده امریکا

source: Uruguay
fa: اروگوئه

source: Uzbekistan
fa: ازبکستان

source: Vatican City State (Holy See)
fa: واتیکان

source: St. Vincent & the Grenadines
fa: سنت وینسنت و گرنادین

source: Venezuela
fa: ونزوئلا

source: British Virgin Islands
fa: جزایر ویرجین بریتانیا

source: United States Virgin Islands
fa: جزایر ویرجین ایالات متحده

source: Viet Nam
fa: ویتنام

source: Vanuatu
fa: وانواتو

source: Wallis & Futuna Islands
fa: جزایر والیس و فوتونا

source: Samoa
fa: ساموآ

source: Yemen
fa: یمن

source: Mayotte
fa: مایوت

source: Yugoslavia
fa: یوگسلاوی

source: South Africa
fa: آفریقای جنوبی

source: Zambia
fa: زامبیا

source: Zaire
fa: زئیر

source: Zimbabwe
fa: زیمبابوه

source: I am a...
fa: من یک ... هستم.

source: Citizen
fa: شهروند

source: Researcher
fa: پژوهشگر

source: Journalist
fa: روزنامه نگار

source: Civil Servant
fa: کارمند دولتی

source: Archivist / Librarian
fa: بایگان / کتابدار

source: Politician
fa: سیاستمدار

source: Enterpreneur
fa: کارآفرین

source: IT expert / Hacker
fa: کارشناس فناوری اطلاعات/ هکر

source: Please choose an extension type..
fa: لطفا یک نوع فرمت را انتخاب کنید ..

source: Conversion to other format
fa: تبدیل به فرمت های دیگر

source: Data Cleansing
fa: داده ها پاک کننده

source: Metadata Enrichment
fa: غنی سازی فراداده

source: Data Enrichment
fa: غنی سازی داده ها

source: Snapshots of real-time data
fa: عکس از اطلاعات در زمان واقعی

source: Combination of Datasets / Mash-ups
fa: ترکیب داده ها / مش یو پی اس

source: Awaiting Approval
fa: در انتظار تصویب

source: Approved
fa: تایید شد

source: Rejected
fa: همگي رد مي شوند.

source: Agriculture
fa: کشاورزی

source: Arts, Recreation and Travel
fa: هنر، تفریح ​​و سفر

source: Banking, Finance and Insurance
fa: بانکداری، مالی و بیمه

source: Births, Deaths, Marriages and Divorces
fa: تولد، مرگ، ازدواج و طلاق

source: Business / Enterprises
fa: شرکتهای کسب و کار.

source: Census
fa: سرشماری

source: Construction and Housing
fa: ساخت و ساز و مسکن

source: Contributors
fa: مشارکت کنندگان

source: Diplomacy
fa: دیپلماسی

source: Economic
fa: اقتصادی

source: Education
fa: آموزش(تحصيل)

source: Elections
fa: انتخابات

source: Employment
fa: اشتغال

source: Energy and Utilities
fa: انرژی و تاسیسات

source: Environment
fa: محیط

source: Farming
fa: کشاورزی

source: Financials
fa: مالی

source: Foreign Commerce and Aid
fa: بازرگانی خارجی و کمک های

source: Foreign Trade
fa: تجارت خارجی

source: Geography and Environment
fa: جغرافیا و محیط زیست

source: Health and Nutrition
fa: بهداشت و تغذیه

source: Income, Expenditures, Poverty, and Wealth
fa: درآمد، مخارج، فقر و ثروت

source: Information and Communications
fa: اطلاعات و ارتباطات

source: International Statistics
fa: آمار بین المللی

source: Labor Force, Employment, and Earnings
fa: نیروی کار، اشتغال، و درآمد

source: Law Enforcement, Courts, and Prisons
fa: اجرای قانون، دادگاه ها، و زندان

source: Manufactures
fa: تولید کننده

source: Military
fa: نظامی

source: National Security and Veterans Affairs
fa: امنیت ملی و امور جانبازان

source: Natural Resources
fa: منابع طبیعی

source: Other
fa: غیره

source: Population
fa: جمعیت

source: Prices
fa: قیمت

source: Public Agencies Budget and Finances
fa: نمایندگی ها عمومی بودجه و امور مالی

source: Public Agencies Employment
fa: استخدام آژانس های عمومی

source: Science and Technology
fa: علم و فن آوری

source: Social Insurance and Human Services
fa: بیمه های اجتماعی و خدمات انسانی

source: Taxation
fa: مالیات

source: Transportation
fa: حمل و نقل

source: Welfare
fa: رفاه

source: Wholesale and Retail Trade
fa: تجارت عمده فروشی و خرده فروشی

source: Year
fa: سال

source: Month
fa: ماه

source: Week
fa: هفته

source: Day
fa: روز

source: Hour
fa: ساعت

source: Worldwide
fa: جهانی

source: Continent
fa: قاره

source: Political Union
fa: اتحاد سیاسی

source: Country
fa: کشور

source: Region
fa: منطقه

source: Locality (City, Town, Village)
fa: محل (شهر، شهر، روستا)
